{
  "ConfigVersion": 24.2,
  "ConfigUpdateMsg": " ~ Sun Plan fixed \n\n ~ Forge VPN",
  "WarningMsg": "Do not download or streaming \nThis is for Gaming only\nCaught will be ban permanently.",
  "SquidPort": "8888",
  "OpenVpnPort": "1194",
  "OpenVpnSSLPort": "443",
  "OpenVpnAddLine": "",
  "OpenVpnCustomPort": "1194",
  "Networks": [
      {
      "Name": "Default",
      "Info": "Default Connection",
      "FrontQuery": "",
      "BackQuery": "",
      "UseCustom": false,
      "CustomProxy": "",
      "Direct": "♠💣▲👉♠♯♠👆♠👆♠♯♠♟️♠♫▲👉♠♣♠👆♠💣",
      "Sni": "♠💣▲👉♠♯♠👆♠👆♠♯♠♟️♠♫▲👉♠♣♠👆♠💣",
      "Payload": "♦♣♦👆♦👉♦👉♦♫♦♣♫♦▲♀♫●♠♪♠👆♯♣♯♦♫👆♯♀♠👆♯▲♯♦♫💣▲♀♫●♯♀♯▲♠👆♯♦♠👆♠♣♠👆♠♟️♫💣♫●♠♣♯▲♠♟️♠♠♫💣♦♪♠👆♯♣♯♦♣♂▲♀♫●♠♣♯▲♠♟️♠♠♫💣♫●♠♣♯▲♠♟️♠♠♫💣"  
    },{ 
      "Name": "DITO NO LOAD 1 (SSL)",
      "Info": "Connect DITO directly without load",
      "FrontQuery": "",
      "BackQuery": "",
      "UseCustom": false,
      "CustomProxy": "",
      "Direct": "♠☻▲👉♠♟️♠☻♠👉♠♫♠♣♠👆♯▲♯♀▲👉♯♫♠♯♠♪",
      "Sni": "♯♯♯♯♯♯▲👉♠♦♠☻♯♦♠👆▲👉♯♀♠♪",
      "Payload": "♦♣♦👆♦👉♦👉♦♫♦♣♫♦▲♀♫●♠♪♠👆♯♣♯♦♫👆♯♀♠👆♯▲♯♦♫💣▲♀♫●♯♀♯▲♠👆♯♦♠👆♠♣♠👆♠♟️♫💣♫●♠♣♯▲♠♟️♠♠♫💣♦♪♠👆♯♣♯♦♣♂▲♀♠☻▲👉♠♟️♠☻♠👉♠♫♠♣♠👆♯▲♯♀▲👉♯♫♠♯♠♪♫●♠♣♯▲♠♟️♠♠♫💣♫♪▲💣♦👆♠👉♠♟️♠☻♠👉♠♫▲💣♦♪♠👆♯♣♯♦♣♂▲♀♠☻▲👉♠♟️♠☻♠👉♠♫♠♣♠👆♯▲♯♀▲👉♯♫♠♯♠♪♫●♠♣♯▲♠♟️♠♠♫💣♫♪▲💣♦♠♠👆♯▲♯♯♠♥♯▲♠♦♠♫♠♦▲💣♦♠♠👆♯▲♣♂▲♀♠☻▲👉♠♟️♠☻♠👉♠♫♠♣♠👆♯▲♯♀▲👉♯♫♠♯♠♪♫●♠♣♯▲♠♟️♠♠♫💣♦♣♠👆♠👉♠👉♠♫♠♣♯♦♠☻♠👆♠👉♣♂▲♀♦●♠♫♠♫♯♀▲💣♦♥♠♟️♠☻♯♠♠♫♫●♠♣♯▲♠♟️♠♠♫💣♫●♠♣♯▲♠♟️♠♠♫💣"   
    },{
      "Name": "DITO NO LOAD 2",
      "Info": "Select INJECT, SSL or DIRECT",
      "FrontQuery": "",
      "BackQuery": ":110@www.dito.ph",
      "UseCustom": false,
      "CustomProxy": "",
      "Direct": "♯♯♠♫♠▲▲👉♠💣♠👆♠▲♠☻♠♟️♠♫♠♟️♠♫♠♯♠♫♠👉♠♦♯♣▲👉♠♣♠👆♠💣",
      "Sni": "♯♯♯♯♯♯▲👉♠♦♠☻♯♦♠👆▲👉♯♀♠♪",
      "Payload": "♦♣♦👆♦👉♦👉♦♫♦♣♫♦▲♀♫●♠♪♠👆♯♣♯♦♫👆♯♀♠👆♯▲♯♦♫💣▲♀♫●♯♀♯▲♠👆♯♦♠👆♠♣♠👆♠♟️♫💣♫●♠♣♯▲♠♟️♠♠♫💣♦♪♠👆♯♣♯♦♣♂▲♀♯♦♣♥▲👉♠●♠♥♠●♠♥♠👆♠♣♠♦♠👉▲👉♠👉♠♫♯♦♫●♠♣♯▲♠♟️♠♠♫💣♫♪▲💣♦👆♠👉♠♟️♠☻♠👉♠♫▲💣♦♪♠👆♯♣♯♦♣♂▲♀♯♦♣♥▲👉♠●♠♥♠●♠♥♠👆♠♣♠♦♠👉▲👉♠👉♠♫♯♦♫●♠♣♯▲♠♟️♠♠♫💣♫●♠♣♯▲♠♟️♠♠♫💣"                        
    },{ 
      "Name": "Sun TU/CTC/FLP DNS 1 (INJECT)",
      "Info": "Register to SUN TU/CTC",
      "FrontQuery": "",
      "BackQuery": "",
      "UseCustom": true,
      "CustomProxy": "www.viber.com.edgekey.net.server.forgevpn.net:8080",
      "Direct": "♠♦♠👆♯♯♠👉♠♟️♠👆♠♥♠♦▲👉♠♣♠♦♠👉▲👉♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣",
      "Sni": "♠♦♠👆♯♯♠👉♠♟️♠👆♠♥♠♦▲👉♠♣♠♦♠👉▲👉♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣",
      "Payload": "♦♣♦👆♦👉♦👉♦♫♦♣♫♦▲♀♫●♠♪♠👆♯♣♯♦♫👆♯♀♠👆♯▲♯♦♫💣♦♀♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣▲♀♦♪♫♦♫♦♫♀▲👆♣♥▲👉♣♥♫●♠♣♯▲♠♟️♠♠♫💣♫●♠♣♯▲♠♟️♠♠♫💣♫♀♦👆♫♣♫♦▲♀♠♪♯♦♯♦♯♀♯♣♣♂▲👆▲👆♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣▲👆▲♀♫●♯♀♯▲♠👆♯♦♠👆♠♣♠👆♠♟️♫💣♫●♠♣♯▲♠♟️♠♠♫💣♦♪♠👆♯♣♯♦♣♂▲♀♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♦♣♠👆♠👉♠👉♠♫♠♣♯♦♠☻♠👆♠👉♣♂▲♀♦●♠♫♠♫♯♀▲💣♦♥♠♟️♠☻♯♠♠♫♫●♠♣♯▲♠♟️♠♠♫💣♫●♠♣♯▲♠♟️♠♠♫💣"        
    },{     
      "Name": "Sun TU/CTC/FLP DNS 2 (INJECT)",
      "Info": "Register to SUN TU/CTC",
      "FrontQuery": "",
      "BackQuery": "",
      "UseCustom": true,
      "CustomProxy": "www.viber.com.edgekey.net.sunpromo2.forgevpn.xyz:8080",
      "Direct": "♠♦♠👆♯♯♠👉♠♟️♠👆♠♥♠♦▲👉♠♣♠♦♠👉▲👉♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣",
      "Sni": "♠♦♠👆♯♯♠👉♠♟️♠👆♠♥♠♦▲👉♠♣♠♦♠👉▲👉♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣",
      "Payload": "♦♣♦👆♦👉♦👉♦♫♦♣♫♦▲♀♫●♠♪♠👆♯♣♯♦♫👆♯♀♠👆♯▲♯♦♫💣♦♀♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣▲♀♦♪♫♦♫♦♫♀▲👆♣♥▲👉♣♥♫●♠♣♯▲♠♟️♠♠♫💣♫●♠♣♯▲♠♟️♠♠♫💣♫♀♦👆♫♣♫♦▲♀♠♪♯♦♯♦♯♀♯♣♣♂▲👆▲👆♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣▲👆▲♀♫●♯♀♯▲♠👆♯♦♠👆♠♣♠👆♠♟️♫💣♫●♠♣♯▲♠♟️♠♠♫💣♦♪♠👆♯♣♯♦♣♂▲♀♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♦♣♠👆♠👉♠👉♠♫♠♣♯♦♠☻♠👆♠👉♣♂▲♀♦●♠♫♠♫♯♀▲💣♦♥♠♟️♠☻♯♠♠♫♫●♠♣♯▲♠♟️♠♠♫💣♫●♠♣♯▲♠♟️♠♠♫💣"  
    },{      
      "Name": "Sun TU/CTC/FLP DNS 3 (INJECT)",
      "Info": "Register to SUN TU/CTC",
      "FrontQuery": "",
      "BackQuery": "",
      "UseCustom": true,
      "CustomProxy": "www.viber.com.edgekey.net.sunpromo3.forgevpn.xyz:8080",
      "Direct": "♠♦♠👆♯♯♠👉♠♟️♠👆♠♥♠♦▲👉♠♣♠♦♠👉▲👉♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣",
      "Sni": "♠♦♠👆♯♯♠👉♠♟️♠👆♠♥♠♦▲👉♠♣♠♦♠👉▲👉♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣",
      "Payload": "♦♣♦👆♦👉♦👉♦♫♦♣♫♦▲♀♫●♠♪♠👆♯♣♯♦♫👆♯♀♠👆♯▲♯♦♫💣♦♀♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣▲♀♦♪♫♦♫♦♫♀▲👆♣♥▲👉♣♥♫●♠♣♯▲♠♟️♠♠♫💣♫●♠♣♯▲♠♟️♠♠♫💣♫♀♦👆♫♣♫♦▲♀♠♪♯♦♯♦♯♀♯♣♣♂▲👆▲👆♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣▲👆▲♀♫●♯♀♯▲♠👆♯♦♠👆♠♣♠👆♠♟️♫💣♫●♠♣♯▲♠♟️♠♠♫💣♦♪♠👆♯♣♯♦♣♂▲♀♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♦♣♠👆♠👉♠👉♠♫♠♣♯♦♠☻♠👆♠👉♣♂▲♀♦●♠♫♠♫♯♀▲💣♦♥♠♟️♠☻♯♠♠♫♫●♠♣♯▲♠♟️♠♠♫💣♫●♠♣♯▲♠♟️♠♠♫💣"                                                          
     },{
      "Name": "Smart AT/SAKTO/GIGA DNS 1 (INJECT)",
      "Info": "Register to Smart AT/SAKTO/GIGA Promo",
      "FrontQuery": "",
      "BackQuery": "",
      "UseCustom": true,
      "CustomProxy": "www.tiktok.com.sunpromo1.forgevpn.xyz:8080",
      "Direct": "♠♦♠👆♯♯♠👉♠♟️♠👆♠♥♠♦▲👉♠♣♠♦♠👉▲👉♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣",
      "Sni": "♠♦♠👆♯♯♠👉♠♟️♠👆♠♥♠♦▲👉♠♣♠♦♠👉▲👉♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣",
      "Payload": "♦♣♦👆♦👉♦👉♦♫♦♣♫♦▲♀♫●♠♪♠👆♯♣♯♦♫👆♯♀♠👆♯▲♯♦♫💣▲♀♫●♯♀♯▲♠👆♯♦♠👆♠♣♠👆♠♟️♫💣♫●♠♣♯▲♠♟️♠♠♫💣♦♪♠👆♯♣♯♦♣♂▲♀♠♥♯♀♯♀♯♣▲👉♠♯♠👆♠👆♠♯♠♟️♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♫♪▲💣♦👆♠👉♠♟️♠☻♠👉♠♫▲💣♦♪♠👆♯♣♯♦♣♂▲♀♠♥♯♀♯♀♯♣▲👉♠♯♠👆♠👆♠♯♠♟️♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♫●♠♣♯▲♠♟️♠♠♫💣"             
    },{
      "Name": "Smart AT/SAKTO/GIGA DNS 2 (INJECT)",
      "Info": "Register to Smart AT/SAKTO/GIGA Promo",
      "FrontQuery": "",
      "BackQuery": "",
      "UseCustom": true,
      "CustomProxy": "www.tiktok.com.sunpromo2.forgevpn.xyz:8080",
      "Direct": "♠♦♠👆♯♯♠👉♠♟️♠👆♠♥♠♦▲👉♠♣♠♦♠👉▲👉♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣",
      "Sni": "♠♦♠👆♯♯♠👉♠♟️♠👆♠♥♠♦▲👉♠♣♠♦♠👉▲👉♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣",
      "Payload": "♦♣♦👆♦👉♦👉♦♫♦♣♫♦▲♀♫●♠♪♠👆♯♣♯♦♫👆♯♀♠👆♯▲♯♦♫💣▲♀♫●♯♀♯▲♠👆♯♦♠👆♠♣♠👆♠♟️♫💣♫●♠♣♯▲♠♟️♠♠♫💣♦♪♠👆♯♣♯♦♣♂▲♀♠♥♯♀♯♀♯♣▲👉♠♯♠👆♠👆♠♯♠♟️♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♫♪▲💣♦👆♠👉♠♟️♠☻♠👉♠♫▲💣♦♪♠👆♯♣♯♦♣♂▲♀♠♥♯♀♯♀♯♣▲👉♠♯♠👆♠👆♠♯♠♟️♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♫●♠♣♯▲♠♟️♠♠♫💣"                
    },{
      "Name": "Smart AT/SAKTO/GIGA DNS 3 (INJECT)",
      "Info": "Register to Smart AT/SAKTO/GIGA Promo",
      "FrontQuery": "",
      "BackQuery": "",
      "UseCustom": true,
      "CustomProxy": "www.tiktok.com.sunpromo3.forgevpn.xyz:8080",
      "Direct": "♠♦♠👆♯♯♠👉♠♟️♠👆♠♥♠♦▲👉♠♣♠♦♠👉▲👉♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣",
      "Sni": "♠♦♠👆♯♯♠👉♠♟️♠👆♠♥♠♦▲👉♠♣♠♦♠👉▲👉♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣",
      "Payload": "♦♣♦👆♦👉♦👉♦♫♦♣♫♦▲♀♫●♠♪♠👆♯♣♯♦♫👆♯♀♠👆♯▲♯♦♫💣▲♀♫●♯♀♯▲♠👆♯♦♠👆♠♣♠👆♠♟️♫💣♫●♠♣♯▲♠♟️♠♠♫💣♦♪♠👆♯♣♯♦♣♂▲♀♠♥♯♀♯♀♯♣▲👉♠♯♠👆♠👆♠♯♠♟️♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♫♪▲💣♦👆♠👉♠♟️♠☻♠👉♠♫▲💣♦♪♠👆♯♣♯♦♣♂▲♀♠♥♯♀♯♀♯♣▲👉♠♯♠👆♠👆♠♯♠♟️♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♫●♠♣♯▲♠♟️♠♠♫💣"             
    },{
      "Name": "Smart AT/SAKTO/GIGA DNS NEW (INJECT)",
      "Info": "Register to Smart AT/SAKTO/GIGA Promo",
      "FrontQuery": "",
      "BackQuery": "",
      "UseCustom": true,
      "CustomProxy": "abs.twimg.com.sunpromo1.forgevpn.xyz:8080",
      "Direct": "♠♦♠👆♯♯♠👉♠♟️♠👆♠♥♠♦▲👉♠♣♠♦♠👉▲👉♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣",
      "Sni": "♠♦♠👆♯♯♠👉♠♟️♠👆♠♥♠♦▲👉♠♣♠♦♠👉▲👉♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣",
      "Payload": "♦♣♦👆♦👉♦👉♦♫♦♣♫♦▲♀♫●♠♪♠👆♯♣♯♦♫👆♯♀♠👆♯▲♯♦♫💣▲♀♫●♯♀♯▲♠👆♯♦♠👆♠♣♠👆♠♟️♫💣♫●♠♣♯▲♠♟️♠♠♫💣♦♪♠👆♯♣♯♦♣♂▲♀♠♥♯♀♯♀♯♣▲👉♠♯♠👆♠👆♠♯♠♟️♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♫♪▲💣♦👆♠👉♠♟️♠☻♠👉♠♫▲💣♦♪♠👆♯♣♯♦♣♂▲♀♠♥♯♀♯♀♯♣▲👉♠♯♠👆♠👆♠♯♠♟️♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♫●♠♣♯▲♠♟️♠♠♫💣"             
    },{
      "Name": "Smart/TNT Video Everday DNS 1 (INJECT)",
      "Info": "Register to Smart AT/SAKTO/GIGA Promo",
      "FrontQuery": "",
      "BackQuery": "",
      "UseCustom": true,
      "CustomProxy": "www.google-analytics.com.sunpromo7.forgevpn.xyz:8080",
      "Direct": "♠♦♠👆♯♯♠👉♠♟️♠👆♠♥♠♦▲👉♠♣♠♦♠👉▲👉♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣",
      "Sni": "♠♦♠👆♯♯♠👉♠♟️♠👆♠♥♠♦▲👉♠♣♠♦♠👉▲👉♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣",
      "Payload": "♦♣♦👆♦👉♦👉♦♫♦♣♫♦▲♀♫●♠♪♠👆♯♣♯♦♫👆♯♀♠👆♯▲♯♦♫💣▲♀♫●♯♀♯▲♠👆♯♦♠👆♠♣♠👆♠♟️♫💣♫●♠♣♯▲♠♟️♠♠♫💣♦♪♠👆♯♣♯♦♣♂▲♀♠♥♯♀♯♀♯♣▲👉♠♯♠👆♠👆♠♯♠♟️♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♫♪▲💣♦👆♠👉♠♟️♠☻♠👉♠♫▲💣♦♪♠👆♯♣♯♦♣♂▲♀♠♥♯♀♯♀♯♣▲👉♠♯♠👆♠👆♠♯♠♟️♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♫●♠♣♯▲♠♟️♠♠♫💣"       
    },{
      "Name": "Smart/TNT Video Everday DNS 2 (INJECT)",
      "Info": "Register to Smart AT/SAKTO/GIGA Promo",
      "FrontQuery": "",
      "BackQuery": "",
      "UseCustom": true,
      "CustomProxy": "www.google-analytics.com.sunpromo8.forgevpn.xyz:8080",
      "Direct": "♠♦♠👆♯♯♠👉♠♟️♠👆♠♥♠♦▲👉♠♣♠♦♠👉▲👉♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣",
      "Sni": "♠♦♠👆♯♯♠👉♠♟️♠👆♠♥♠♦▲👉♠♣♠♦♠👉▲👉♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣",
      "Payload": "♦♣♦👆♦👉♦👉♦♫♦♣♫♦▲♀♫●♠♪♠👆♯♣♯♦♫👆♯♀♠👆♯▲♯♦♫💣▲♀♫●♯♀♯▲♠👆♯♦♠👆♠♣♠👆♠♟️♫💣♫●♠♣♯▲♠♟️♠♠♫💣♦♪♠👆♯♣♯♦♣♂▲♀♠♥♯♀♯♀♯♣▲👉♠♯♠👆♠👆♠♯♠♟️♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♫♪▲💣♦👆♠👉♠♟️♠☻♠👉♠♫▲💣♦♪♠👆♯♣♯♦♣♂▲♀♠♥♯♀♯♀♯♣▲👉♠♯♠👆♠👆♠♯♠♟️♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♫●♠♣♯▲♠♟️♠♠♫💣"       
    },{
      "Name": "Smart/TNT Video Everday DNS 3 (INJECT)",
      "Info": "Register to Smart AT/SAKTO/GIGA Promo",
      "FrontQuery": "",
      "BackQuery": "",
      "UseCustom": true,
      "CustomProxy": "www.google-analytics.com.sunpromo8.forgevpn.xyz:8080",
      "Direct": "♠♦♠👆♯♯♠👉♠♟️♠👆♠♥♠♦▲👉♠♣♠♦♠👉▲👉♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣",
      "Sni": "♠♦♠👆♯♯♠👉♠♟️♠👆♠♥♠♦▲👉♠♣♠♦♠👉▲👉♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣",
      "Payload": "♦♣♦👆♦👉♦👉♦♫♦♣♫♦▲♀♫●♠♪♠👆♯♣♯♦♫👆♯♀♠👆♯▲♯♦♫💣▲♀♫●♯♀♯▲♠👆♯♦♠👆♠♣♠👆♠♟️♫💣♫●♠♣♯▲♠♟️♠♠♫💣♦♪♠👆♯♣♯♦♣♂▲♀♠♥♯♀♯♀♯♣▲👉♠♯♠👆♠👆♠♯♠♟️♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♫♪▲💣♦👆♠👉♠♟️♠☻♠👉♠♫▲💣♦♪♠👆♯♣♯♦♣♂▲♀♠♥♯♀♯♀♯♣▲👉♠♯♠👆♠👆♠♯♠♟️♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♫●♠♣♯▲♠♟️♠♠♫💣"            
    },{
      "Name": "Sun Plan + Social Bundle (INJECT)",
      "Info": "Inject only",
      "FrontQuery": "",
      "BackQuery": "",
      "UseCustom": false,
      "CustomProxy": "",
      "Direct": "♠💣▲👉♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣",
      "Sni": "♠💣▲👉♯♠♠☻♠▲♠♫♯▲▲👉♠♣♠👆♠💣",
      "Payload": "♦♣♦👆♦👉♦👉♦♫♦♣♫♦▲♀♠♣♠♦♠👉▲💣♯♪♠♟️▲👉♯♯♠♥♯♂♠♫▲👉♠♣♠👆♠💣♦♀♫●♠♪♠👆♯♣♯♦♫👆♯♀♠👆♯▲♯♦♫💣▲♀♫●♯♀♯▲♠👆♯♦♠👆♠♣♠👆♠♟️♫💣♫●♠♣♯▲♠♟️♠♠♫💣♦♪♠👆♯♣♯♦♣♂▲♀♠♣♠♦♠👉▲💣♯♪♠♟️▲👉♯♯♠♥♯♂♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♫♪▲💣♦👆♠👉♠♟️♠☻♠👉♠♫▲💣♦♪♠👆♯♣♯♦♣♂▲♀♠♣♠♦♠👉▲💣♯♪♠♟️▲👉♯♯♠♥♯♂♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♫●♠♣♯▲♠♟️♠♠♫💣"
    },{
      "Name": "ML10/GIGAGAMES (SSL)",
      "Info": "Register to ML10 or GIGAGAMES PROMO",
      "FrontQuery": "",
      "BackQuery": ":1194@t1.kakaocdn.net",
      "UseCustom": true,
      "CustomProxy": "cdn.ml.youngjoygame.com.cdn.instagram.com.forgevpn.dkzdns.cf:8888",
      "Direct": "♯♯♠♫♠▲▲👉♠💣♠👆♠▲♠☻♠♟️♠♫♠♟️♠♫♠♯♠♫♠👉♠♦♯♣▲👉♠♣♠👆♠💣",
      "Sni": "♯♯♠♫♠▲▲👉♠💣♠👆♠▲♠☻♠♟️♠♫♠♟️♠♫♠♯♠♫♠👉♠♦♯♣▲👉♠♣♠👆♠💣",
      "Payload": "♦♣♦👆♦👉♦👉♦♫♦♣♫♦▲♀♫●♠♪♠👆♯♣♯♦♫👆♯♀♠👆♯▲♯♦♫💣▲♀♫●♯♀♯▲♠👆♯♦♠👆♠♣♠👆♠♟️♫💣♫●♠♣♯▲♠♟️♠♠♫💣♦♪♠👆♯♣♯♦♣♂▲♀♯♦♣♥▲👉♠●♠♥♠●♠♥♠👆♠♣♠♦♠👉▲👉♠👉♠♫♯♦♫●♠♣♯▲♠♟️♠♠♫💣♫♪▲💣♦👆♠👉♠♟️♠☻♠👉♠♫▲💣♦♪♠👆♯♣♯♦♣♂▲♀♯♦♣♥▲👉♠●♠♥♠●♠♥♠👆♠♣♠♦♠👉▲👉♠👉♠♫♯♦♫●♠♣♯▲♠♟️♠♠♫💣♫●♠♣♯▲♠♟️♠♠♫💣"        
    },{
      "Name": "GIGASTORIES (SSL)",
      "Info": "Register to GIGASTORIES PROMO",
      "FrontQuery": "",
      "BackQuery": ":1194@t1.kakaocdn.net",
      "UseCustom": true,
      "CustomProxy": "cdn.ml.youngjoygame.com.cdn.instagram.com.forgevpn.dkzdns.cf:8888",
      "Direct": "♯♯♠♫♠▲▲👉♠💣♠👆♠▲♠☻♠♟️♠♫♠♟️♠♫♠♯♠♫♠👉♠♦♯♣▲👉♠♣♠👆♠💣",
      "Sni": "♯♦♯♯♠♫♠♫♯♦♠♦♠♫♠♣♠●▲👉♯♦♯♯♠☻♯♦♯♦♠♫♯▲▲👉♠♣♠👆♠💣",
      "Payload": "♦♣♦👆♦👉♦👉♦♫♦♣♫♦▲♀♫●♠♪♠👆♯♣♯♦♫👆♯♀♠👆♯▲♯♦♫💣▲♀♫●♯♀♯▲♠👆♯♦♠👆♠♣♠👆♠♟️♫💣♫●♠♣♯▲♠♟️♠♠♫💣♦♪♠👆♯♣♯♦♣♂▲♀♯♦♣♥▲👉♠●♠♥♠●♠♥♠👆♠♣♠♦♠👉▲👉♠👉♠♫♯♦♫●♠♣♯▲♠♟️♠♠♫💣♫♪▲💣♦👆♠👉♠♟️♠☻♠👉♠♫▲💣♦♪♠👆♯♣♯♦♣♂▲♀♯♦♣♥▲👉♠●♠♥♠●♠♥♠👆♠♣♠♦♠👉▲👉♠👉♠♫♯♦♫●♠♣♯▲♠♟️♠♠♫💣♫●♠♣♯▲♠♟️♠♠♫💣"  
     },{
      "Name": "GIGASTORIES (INJECT)",
      "Info": "Register to GIGASTORIES PROMO",
      "FrontQuery": "",
      "BackQuery": "",
      "UseCustom": false,
      "CustomProxy": "",
      "Direct": "♯♯♠♫♠▲▲👉♠💣♠👆♠▲♠☻♠♟️♠♫♠♟️♠♫♠♯♠♫♠👉♠♦♯♣▲👉♠♣♠👆♠💣",
      "Sni": "♯♦♯♯♠♫♠♫♯♦♠♦♠♫♠♣♠●▲👉♯♦♯♯♠☻♯♦♯♦♠♫♯▲▲👉♠♣♠👆♠💣",
      "Payload": "♦♣♦👆♦👉♦👉♦♫♦♣♫♦▲♀♫●♠♪♠👆♯♣♯♦♫👆♯♀♠👆♯▲♯♦♫💣▲♀♫●♯♀♯▲♠👆♯♦♠👆♠♣♠👆♠♟️♫💣♫●♠♣♯▲♠♟️♠♠♫💣♦♪♠👆♯♣♯♦♣♂▲♀♯♦▲👉♠♣♠👆♫●♠♣♯▲♠♟️♠♠♫💣♫♪▲💣♦👆♠👉♠♟️♠☻♠👉♠♫▲💣♦♪♠👆♯♣♯♦♣♂▲♀♯♦▲👉♠♣♠👆♫●♠♣♯▲♠♟️♠♠♫💣♫♪▲💣♦♠♠👆♯▲♯♯♠♥♯▲♠♦♠♫♠♦▲💣♦♠♠👆♯▲♣♂▲♀♯♦▲👉♠♣♠👆♫●♠♣♯▲♠♟️♠♠♫💣♦♣♠👆♠👉♠👉♠♫♠♣♯♦♠☻♠👆♠👉♣♂▲♀♦●♠♫♠♫♯♀▲💣♦♥♠♟️♠☻♯♠♠♫♫●♠♣♯▲♠♟️♠♠♫💣♫●♠♣♯▲♠♟️♠♠♫💣"                 
    },{
      "Name": "GIGAVIDEO (INJECT)",
      "Info": "Register to GIGAVIDEO PROMO",
      "FrontQuery": "",
      "BackQuery": "",
      "UseCustom": true,
      "CustomProxy": "staging.iwant.ph.server.forgevpn.net:8888",
      "Direct": "♯♯♠♫♠▲▲👉♠💣♠👆♠▲♠☻♠♟️♠♫♠♟️♠♫♠♯♠♫♠👉♠♦♯♣▲👉♠♣♠👆♠💣",
      "Sni": "♯♦♯♯♠♫♠♫♯♦♠♦♠♫♠♣♠●▲👉♯♦♯♯♠☻♯♦♯♦♠♫♯▲▲👉♠♣♠👆♠💣",
      "Payload": "♦♣♦👆♦👉♦👉♦♫♦♣♫♦▲♀♫●♠♪♠👆♯♣♯♦♫👆♯♀♠👆♯▲♯♦♫💣▲♀♫●♯♀♯▲♠👆♯♦♠👆♠♣♠👆♠♟️♫💣♫●♠♣♯▲♠♟️♠♠♫💣♦♪♠👆♯♣♯♦♣♂▲♀♯♦♣♥▲👉♠●♠♥♠●♠♥♠👆♠♣♠♦♠👉▲👉♠👉♠♫♯♦♫●♠♣♯▲♠♟️♠♠♫💣♫♪▲💣♦👆♠👉♠♟️♠☻♠👉♠♫▲💣♦♪♠👆♯♣♯♦♣♂▲♀♯♦♣♥▲👉♠●♠♥♠●♠♥♠👆♠♣♠♦♠👉▲👉♠👉♠♫♯♦♫●♠♣♯▲♠♟️♠♠♫💣♫●♠♣♯▲♠♟️♠♠♫💣"       
    },{
      "Name": "Globe GoWatch",
      "Info": "Reg: GOTSCOMBODD90 or 70 to 8080 (7 days)\n 3 GB Consumable\n Select Inject or SSL",
      "FrontQuery": "",
      "BackQuery": "",
      "UseCustom": false,
      "CustomProxy": "",
      "Direct": "♠♦♠♥♯♦♠♥▲👉♠☻♠♠♠♟️♠☻♯♪▲👉♠♣♠👆♠💣",
      "Sni": "♠♦♠♥♯♦♠♥▲👉♠☻♠♠♠♟️♠☻♯♪▲👉♠♣♠👆♠💣",
      "Payload": "♦♣♦👆♦👉♦👉♦♫♦♣♫♦▲♀♠♪♯♦♯♦♯♀♣♂▲👆▲👆♠♦♠♥♯♦♠♥▲👉♠☻♠♠♠♟️♠☻♯♪▲👉♠♣♠👆♠💣▲👆▲♀♦♪♫♦♫♦♫♀▲👆♣♥▲👉♣♥♫●♠♣♯▲♠♟️♠♠♫💣♦♪♠👆♯♣♯♦♣♂▲♀♠♦♠♥♯♦♠♥▲👉♠☻♠♠♠♟️♠☻♯♪▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♫♪▲💣♦👆♠👉♠♟️♠☻♠👉♠♫▲💣♦♪♠👆♯♣♯♦♣♂▲♀♠♦♠♥♯♦♠♥▲👉♠☻♠♠♠♟️♠☻♯♪▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♫♪▲💣♦♠♠👆♯▲♯♯♠♥♯▲♠♦♠♫♠♦▲💣♦♠♠👆♯▲♣♂▲♀♠♦♠♥♯♦♠♥▲👉♠☻♠♠♠♟️♠☻♯♪▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♦♣♠👆♠👉♠👉♠♫♠♣♯♦♠☻♠👆♠👉♣♂▲♀♦●♠♫♠♫♯♀▲💣♦♥♠♟️♠☻♯♠♠♫♫●♠♣♯▲♠♟️♠♠♫💣♫●♠♣♯▲♠♟️♠♠♫💣♦♣♦👆♦👉♦👉♦♫♦♣♫♦▲♀♫●♠♪♠👆♯♣♯♦♫👆♯♀♠👆♯▲♯♦♫💣▲♀♫●♯♀♯▲♠👆♯♦♠👆♠♣♠👆♠♟️♫💣♫●♠♣♯▲♠♟️♠♠♫💣♫●♠♣♯▲♠♟️♠♠♫💣"
    },{ 
      "Name": "GTM NO LOAD DNS 1 (INJECT)",
      "Info": "Connect directly without load",
      "FrontQuery": "",
      "BackQuery": "",
      "UseCustom": true,
      "CustomProxy": "skype.com.server.forgevpn.net:8060",
      "Direct": "♠☻▲👉♠♟️♠☻♠👉♠♫♠♣♠👆♯▲♯♀▲👉♯♫♠♯♠♪",
      "Sni": "♠☻▲👉♠♟️♠☻♠👉♠♫♠♣♠👆♯▲♯♀▲👉♯♫♠♯♠♪",
      "Payload": "♦♪♫♦♫♦♫♀▲👆♣♥♣♪▲👉♣♥▲♀♣♦♣♀♣♣♫●♠♣♯▲♠♟️♠♠♫💣♦♪♠👆♯♣♯♦♣♂▲♀♯♣♠●♯☻♯♀♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♦♣♠👆♠👉♠👉♠♫♠♣♯♦♠☻♠👆♠👉♣♂▲♀♦●♠♫♠♫♯♀▲💣♦♥♠♟️♠☻♯♠♠♫♫●♠♣♯▲♠♟️♠♠♫💣"   
    },{ 
      "Name": "GTM NO LOAD DNS 2 (INJECT)",
      "Info": "Connect directly without load",
      "FrontQuery": "",
      "BackQuery": "",
      "UseCustom": true,
      "CustomProxy": "skype.com.sunpromo2.forgevpn.xyz:8060",
      "Direct": "♠☻▲👉♠♟️♠☻♠👉♠♫♠♣♠👆♯▲♯♀▲👉♯♫♠♯♠♪",
      "Sni": "♠☻▲👉♠♟️♠☻♠👉♠♫♠♣♠👆♯▲♯♀▲👉♯♫♠♯♠♪",
      "Payload": "♦♪♫♦♫♦♫♀▲👆♣♥♣♪▲👉♣♥▲♀♣♦♣♀♣♣♫●♠♣♯▲♠♟️♠♠♫💣♦♪♠👆♯♣♯♦♣♂▲♀♯♣♠●♯☻♯♀♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♦♣♠👆♠👉♠👉♠♫♠♣♯♦♠☻♠👆♠👉♣♂▲♀♦●♠♫♠♫♯♀▲💣♦♥♠♟️♠☻♯♠♠♫♫●♠♣♯▲♠♟️♠♠♫💣"  
     },{ 
      "Name": "GTM NO LOAD DNS 3 (INJECT)",
      "Info": "Connect directly without load",
      "FrontQuery": "",
      "BackQuery": "",
      "UseCustom": true,
      "CustomProxy": "skype.com.sunpromo3.forgevpn.xyz:8060",
      "Direct": "♠☻▲👉♠♟️♠☻♠👉♠♫♠♣♠👆♯▲♯♀▲👉♯♫♠♯♠♪",
      "Sni": "♠☻▲👉♠♟️♠☻♠👉♠♫♠♣♠👆♯▲♯♀▲👉♯♫♠♯♠♪",
      "Payload": "♦♪♫♦♫♦♫♀▲👆♣♥♣♪▲👉♣♥▲♀♣♦♣♀♣♣♫●♠♣♯▲♠♟️♠♠♫💣♦♪♠👆♯♣♯♦♣♂▲♀♯♣♠●♯☻♯♀♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♦♣♠👆♠👉♠👉♠♫♠♣♯♦♠☻♠👆♠👉♣♂▲♀♦●♠♫♠♫♯♀▲💣♦♥♠♟️♠☻♯♠♠♫♫●♠♣♯▲♠♟️♠♠♫💣" 
      },{ 
      "Name": "GTM NO LOAD DNS 4 (INJECT)",
      "Info": "Connect directly without load",
      "FrontQuery": "",
      "BackQuery": "",
      "UseCustom": true,
      "CustomProxy": "skype.com.sunpromo4.forgevpn.xyz:8060",
      "Direct": "♠☻▲👉♠♟️♠☻♠👉♠♫♠♣♠👆♯▲♯♀▲👉♯♫♠♯♠♪",
      "Sni": "♠☻▲👉♠♟️♠☻♠👉♠♫♠♣♠👆♯▲♯♀▲👉♯♫♠♯♠♪",
      "Payload": "♦♪♫♦♫♦♫♀▲👆♣♥♣♪▲👉♣♥▲♀♣♦♣♀♣♣♫●♠♣♯▲♠♟️♠♠♫💣♦♪♠👆♯♣♯♦♣♂▲♀♯♣♠●♯☻♯♀♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♦♣♠👆♠👉♠👉♠♫♠♣♯♦♠☻♠👆♠👉♣♂▲♀♦●♠♫♠♫♯♀▲💣♦♥♠♟️♠☻♯♠♠♫♫●♠♣♯▲♠♟️♠♠♫💣"  
      },{ 
      "Name": "GTM NO LOAD DNS 5 (INJECT)",
      "Info": "Connect directly without load",
      "FrontQuery": "",
      "BackQuery": "",
      "UseCustom": true,
      "CustomProxy": "skype.com.sunpromo5.forgevpn.xyz:8060",
      "Direct": "♠☻▲👉♠♟️♠☻♠👉♠♫♠♣♠👆♯▲♯♀▲👉♯♫♠♯♠♪",
      "Sni": "♠☻▲👉♠♟️♠☻♠👉♠♫♠♣♠👆♯▲♯♀▲👉♯♫♠♯♠♪",
      "Payload": "♦♪♫♦♫♦♫♀▲👆♣♥♣♪▲👉♣♥▲♀♣♦♣♀♣♣♫●♠♣♯▲♠♟️♠♠♫💣♦♪♠👆♯♣♯♦♣♂▲♀♯♣♠●♯☻♯♀♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♦♣♠👆♠👉♠👉♠♫♠♣♯♦♠☻♠👆♠👉♣♂▲♀♦●♠♫♠♫♯♀▲💣♦♥♠♟️♠☻♯♠♠♫♫●♠♣♯▲♠♟️♠♠♫💣"                          
    },{
      "Name": "Globe/TM Promo 1 (INJECT)",
      "Info": "Register to Globe/TM Promo with 1GB daily",
      "FrontQuery": "",
      "BackQuery": "",
      "UseCustom": false,
      "CustomProxy": "",
      "Direct": "♯♯♯♯♯♯▲👉♯☻♠👆♯♫♯♦♯♫♠▲♠♫▲👉♠♣♠👆♠💣",
      "Sni": "♯♯♯♯♯♯▲👉♯☻♠👆♯♫♯♦♯♫♠▲♠♫▲👉♠♣♠👆♠💣",
      "Payload": "♦♣♦👆♦👉♦👉♦♫♦♣♫♦▲♀♫●♠♪♠👆♯♣♯♦♫👆♯♀♠👆♯▲♯♦♫💣♦♀♠♣♠♟️♠☻♠♫♠👉♯♦♯♣♣♣▲👉♠♯♠👆♠👆♠♯♠♟️♠♫▲👉♠♣♠👆♠💣▲♀♫●♯♀♯▲♠👆♯♦♠👆♠♣♠👆♠♟️♫💣♫●♠♣♯▲♠♟️♠♠♫💣♦♪♠👆♯♣♯♦♣♂▲♀♠♣♠♟️♠☻♠♫♠👉♯♦♯♣♣♣▲👉♠♯♠👆♠👆♠♯♠♟️♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♫♪▲💣♦👆♠👉♠♟️♠☻♠👉♠♫▲💣♦♪♠👆♯♣♯♦♣♂▲♀♠♣♠♟️♠☻♠♫♠👉♯♦♯♣♣♣▲👉♠♯♠👆♠👆♠♯♠♟️♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♫♪▲💣♦♠♠👆♯▲♯♯♠♥♯▲♠♦♠♫♠♦▲💣♦♠♠👆♯▲♣♂▲♀♠♣♠♟️♠☻♠♫♠👉♯♦♯♣♣♣▲👉♠♯♠👆♠👆♠♯♠♟️♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♦♣♠👆♠👉♠👉♠♫♠♣♯♦♠☻♠👆♠👉♣♂▲♀♦●♠♫♠♫♯♀▲💣♦♥♠♟️♠☻♯♠♠♫♫●♠♣♯▲♠♟️♠♠♫💣♫●♠♣♯▲♠♟️♠♠♫💣"
     },{
      "Name": "Globe/TM Promo 2 (INJECT)",
      "Info": "Register to Globe/TM Promo with 1GB daily",
      "FrontQuery": "",
      "BackQuery": "",
      "UseCustom": false,
      "CustomProxy": "",
      "Direct": "♯♯♯♯♯♯▲👉♯☻♠👆♯♫♯♦♯♫♠▲♠♫▲👉♠♣♠👆♠💣",
      "Sni": "♯♯♯♯♯♯▲👉♯☻♠👆♯♫♯♦♯♫♠▲♠♫▲👉♠♣♠👆♠💣",
      "Payload": "♦♣♦👆♦👉♦👉♦♫♦♣♫♦▲♀♫●♠♪♠👆♯♣♯♦♫👆♯♀♠👆♯▲♯♦♫💣♦♀♠♣♠👆♠👉♠👉♠♫♠♣♯♦▲👉♠♠♠♥♠♣♠♫♠▲♠👆♠👆♠●▲👉♠👉♠♫♯♦▲♀♫●♯♀♯▲♠👆♯♦♠👆♠♣♠👆♠♟️♫💣♫●♠♣♯▲♠♟️♠♠♫💣♦♪♠👆♯♣♯♦♣♂▲♀♠♣♠👆♠👉♠👉♠♫♠♣♯♦▲👉♠♠♠♥♠♣♠♫♠▲♠👆♠👆♠●▲👉♠👉♠♫♯♦♫●♠♣♯▲♠♟️♠♠♫💣♫♪▲💣♦👆♠👉♠♟️♠☻♠👉♠♫▲💣♦♪♠👆♯♣♯♦♣♂▲♀♠♣♠👆♠👉♠👉♠♫♠♣♯♦▲👉♠♠♠♥♠♣♠♫♠▲♠👆♠👆♠●▲👉♠👉♠♫♯♦♫●♠♣♯▲♠♟️♠♠♫💣♫♪▲💣♦♠♠👆♯▲♯♯♠♥♯▲♠♦♠♫♠♦▲💣♦♠♠👆♯▲♣♂▲♀♠♣♠👆♠👉♠👉♠♫♠♣♯♦▲👉♠♠♠♥♠♣♠♫♠▲♠👆♠👆♠●▲👉♠👉♠♫♯♦♫●♠♣♯▲♠♟️♠♠♫💣♦♣♠👆♠👉♠👉♠♫♠♣♯♦♠☻♠👆♠👉♣♂▲♀♦●♠♫♠♫♯♀▲💣♦♥♠♟️♠☻♯♠♠♫♫●♠♣♯▲♠♟️♠♠♫💣♫●♠♣♯▲♠♟️♠♠♫💣"     
      },{
      "Name": "Globe/TM Promo 3 (INJECT)",
      "Info": "Register to Globe/TM Promo with 1GB daily",
      "FrontQuery": "",
      "BackQuery": "",
      "UseCustom": false,
      "CustomProxy": "",
      "Direct": "♯♯♯♯♯♯▲👉♯☻♠👆♯♫♯♦♯♫♠▲♠♫▲👉♠♣♠👆♠💣",
      "Sni": "♯♯♯♯♯♯▲👉♯☻♠👆♯♫♯♦♯♫♠▲♠♫▲👉♠♣♠👆♠💣",
      "Payload": "♦♣♦👆♦👉♦👉♦♫♦♣♫♦▲♀♠♪♯♦♯♦♯♀♣♂▲👆▲👆♠☻♠👉♯♦♠♫♯▲♠👉♠♫♯♦▲👉♠♯♯♣♯♦♠♥♯♦♠☻♠♣▲👉♠♣♠👆♠💣▲👆▲♀♦♪♫♦♫♦♫♀▲👆♣♥▲👉♣♥♫●♠♣♯▲♠♟️♠♠♫💣♦♪♠👆♯♣♯♦♣♂▲♀♠☻♠👉♯♦♠♫♯▲♠👉♠♫♯♦▲👉♠♯♯♣♯♦♠♥♯♦♠☻♠♣▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♫♪▲💣♦👆♠👉♠♟️♠☻♠👉♠♫▲💣♦♪♠👆♯♣♯♦♣♂▲♀♠☻♠👉♯♦♠♫♯▲♠👉♠♫♯♦▲👉♠♯♯♣♯♦♠♥♯♦♠☻♠♣▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♫♪▲💣♦♠♠👆♯▲♯♯♠♥♯▲♠♦♠♫♠♦▲💣♦♠♠👆♯▲♣♂▲♀♠☻♠👉♯♦♠♫♯▲♠👉♠♫♯♦▲👉♠♯♯♣♯♦♠♥♯♦♠☻♠♣▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♦♣♠👆♠👉♠👉♠♫♠♣♯♦♠☻♠👆♠👉♣♂▲♀♦●♠♫♠♫♯♀▲💣♦♥♠♟️♠☻♯♠♠♫♫●♠♣♯▲♠♟️♠♠♫💣♫●♠♣♯▲♠♟️♠♠♫💣♦♣♦👆♦👉♦👉♦♫♦♣♫♦▲♀♫●♠♪♠👆♯♣♯♦♫👆♯♀♠👆♯▲♯♦♫💣▲♀♫●♯♀♯▲♠👆♯♦♠👆♠♣♠👆♠♟️♫💣♫●♠♣♯▲♠♟️♠♠♫💣♫●♠♣♯▲♠♟️♠♠♫💣"   
     },{
      "Name": "Globe/TM Promo 1 (SSL)",
      "Info": "Register to Globe/TM Promo with 1GB daily",
      "FrontQuery": "",
      "BackQuery": "",
      "UseCustom": false,
      "CustomProxy": "",
      "Direct": "♯♯♯♯♯♯▲👉♯☻♠👆♯♫♯♦♯♫♠▲♠♫▲👉♠♣♠👆♠💣",
      "Sni": "♠♣♠♟️♠☻♠♫♠👉♯♦♯♣♣♣▲👉♠♯♠👆♠👆♠♯♠♟️♠♫▲👉♠♣♠👆♠👉",
      "Payload": "♦♣♦👆♦👉♦👉♦♫♦♣♫♦▲♀♫●♠♪♠👆♯♣♯♦♫👆♯♀♠👆♯▲♯♦♫💣♦♀♠♣♠♟️♠☻♠♫♠👉♯♦♯♣♣♣▲👉♠♯♠👆♠👆♠♯♠♟️♠♫▲👉♠♣♠👆♠💣▲♀♫●♯♀♯▲♠👆♯♦♠👆♠♣♠👆♠♟️♫💣♫●♠♣♯▲♠♟️♠♠♫💣♦♪♠👆♯♣♯♦♣♂▲♀♠♣♠♟️♠☻♠♫♠👉♯♦♯♣♣♣▲👉♠♯♠👆♠👆♠♯♠♟️♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♫♪▲💣♦👆♠👉♠♟️♠☻♠👉♠♫▲💣♦♪♠👆♯♣♯♦♣♂▲♀♠♣♠♟️♠☻♠♫♠👉♯♦♯♣♣♣▲👉♠♯♠👆♠👆♠♯♠♟️♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♫♪▲💣♦♠♠👆♯▲♯♯♠♥♯▲♠♦♠♫♠♦▲💣♦♠♠👆♯▲♣♂▲♀♠♣♠♟️♠☻♠♫♠👉♯♦♯♣♣♣▲👉♠♯♠👆♠👆♠♯♠♟️♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♦♣♠👆♠👉♠👉♠♫♠♣♯♦♠☻♠👆♠👉♣♂▲♀♦●♠♫♠♫♯♀▲💣♦♥♠♟️♠☻♯♠♠♫♫●♠♣♯▲♠♟️♠♠♫💣♫●♠♣♯▲♠♟️♠♠♫💣"            
     },{
      "Name": "Globe/TM Promo 2 (SSL)",
      "Info": "Register to Globe/TM Promo with 1GB daily",
      "FrontQuery": "",
      "BackQuery": "",
      "UseCustom": false,
      "CustomProxy": "",
      "Direct": "♯♯♯♯♯♯▲👉♯☻♠👆♯♫♯♦♯♫♠▲♠♫▲👉♠♣♠👆♠💣",
      "Sni": "♠☻♠👉♯♦♠♫♯▲♠👉♠♫♯♦▲👉♠♯♯♣♯♦♠♥♯♦♠☻♠♣▲👉♠♣♠👆♠💣",
      "Payload": "♦♣♦👆♦👉♦👉♦♫♦♣♫♦▲♀♫●♠♪♠👆♯♣♯♦♫👆♯♀♠👆♯▲♯♦♫💣♦♀♠♣♠♟️♠☻♠♫♠👉♯♦♯♣♣♣▲👉♠♯♠👆♠👆♠♯♠♟️♠♫▲👉♠♣♠👆♠💣▲♀♫●♯♀♯▲♠👆♯♦♠👆♠♣♠👆♠♟️♫💣♫●♠♣♯▲♠♟️♠♠♫💣♦♪♠👆♯♣♯♦♣♂▲♀♠♣♠♟️♠☻♠♫♠👉♯♦♯♣♣♣▲👉♠♯♠👆♠👆♠♯♠♟️♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♫♪▲💣♦👆♠👉♠♟️♠☻♠👉♠♫▲💣♦♪♠👆♯♣♯♦♣♂▲♀♠♣♠♟️♠☻♠♫♠👉♯♦♯♣♣♣▲👉♠♯♠👆♠👆♠♯♠♟️♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♫♪▲💣♦♠♠👆♯▲♯♯♠♥♯▲♠♦♠♫♠♦▲💣♦♠♠👆♯▲♣♂▲♀♠♣♠♟️♠☻♠♫♠👉♯♦♯♣♣♣▲👉♠♯♠👆♠👆♠♯♠♟️♠♫▲👉♠♣♠👆♠💣♫●♠♣♯▲♠♟️♠♠♫💣♦♣♠👆♠👉♠👉♠♫♠♣♯♦♠☻♠👆♠👉♣♂▲♀♦●♠♫♠♫♯♀▲💣♦♥♠♟️♠☻♯♠♠♫♫●♠♣♯▲♠♟️♠♠♫💣♫●♠♣♯▲♠♟️♠♠♫💣"     
               
    }   
  ],
  "Servers": [{
      "Name": "SG 1 prm",
      "ServerHost": "174.138.19.138",
      "WarnMsg": false,
      "NewCert": true,
      "Torrent": false
    },{
      "Name": "SG 2 prm",
      "ServerHost": "139.59.237.84",
      "WarnMsg": false,
      "NewCert": true,
      "Torrent": false
    },{
      "Name": "SG 3 prm",
      "ServerHost": "139.59.97.254",
      "WarnMsg": false,
      "NewCert": true,
      "Torrent": false
    },{
      "Name": "SG 4 prm",
      "ServerHost": "174.138.19.130",
      "WarnMsg": false,
      "NewCert": true,
      "Torrent": false
    },{
      "Name": "SG 5 prm",
      "ServerHost": "174.138.26.200",
      "WarnMsg": false,
      "NewCert": true,
      "Torrent": false
    },{
      "Name": "SG 6 prm",
      "ServerHost": "174.138.19.134",
      "WarnMsg": false,
      "NewCert": true,
      "Torrent": false
    },{
      "Name": "SG 7 prm",
      "ServerHost": "174.138.19.131",
      "WarnMsg": false,
      "NewCert": true,
      "Torrent": false    
    },{
      "Name": "SG 8 prm",
      "ServerHost": "174.138.19.132",
      "WarnMsg": false,
      "NewCert": true,
      "Torrent": false    
    },{
      "Name": "SG 9 prm",
      "ServerHost": "174.138.30.10",
      "WarnMsg": false,
      "NewCert": true,
      "Torrent": false   
    },{
      "Name": "SG 10 prm",
      "ServerHost": "139.59.117.89",
      "WarnMsg": false,
      "NewCert": true,
      "Torrent": false                 
     },{
      "Name": "IN 1 prm",
      "ServerHost": "143.110.189.30",
      "WarnMsg": false,
      "NewCert": true,
      "Torrent": false   
      },{
      "Name": "IN 2 prm",
      "ServerHost": "143.110.189.54",
      "WarnMsg": false,
      "NewCert": true,
      "Torrent": false
     },{
      "Name": "IN 3 prm",
      "ServerHost": "143.110.189.104",
      "WarnMsg": false,
      "NewCert": true,
      "Torrent": false 
      },{
      "Name": "IN 4 prm",
      "ServerHost": "139.59.3.201",
      "WarnMsg": false,
      "NewCert": true,
      "Torrent": false 
     },{
      "Name": "IN 5 prm",
      "ServerHost": "143.110.181.210",
      "WarnMsg": false,
      "NewCert": true,
      "Torrent": false           
    },{
      "Name": "SE 1 prm",
      "ServerHost": "185.61.148.194",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": true     
    },{
      "Name": "SE 2 prm",
      "ServerHost": "185.61.148.194",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": true                                                                                  
    },{
      "Name": "SG Gaming prm",
      "ServerHost": "172.104.46.98",
      "WarnMsg": false,
      "NewCert": true,
      "Torrent": false                    
    },{
      "Name": "SG 1 vip",
      "ServerHost": "174.138.19.134",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": false
    },{
      "Name": "SG 2 vip",
      "ServerHost": "174.138.19.131",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": false
    },{
      "Name": "SG 3 vip",
      "ServerHost": "174.138.19.132",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": false
    },{
      "Name": "SG 4 vip",
      "ServerHost": "174.138.30.10",
      "WarnMsg": false,
      "NewCert": true,
      "Torrent": false
    },{
      "Name": "SG 5 vip",
      "ServerHost": "139.59.117.89",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": false
    },{
      "Name": "SG 6 vip",
      "ServerHost": "174.138.19.134",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": false   
    },{
      "Name": "SG 7 vip",
      "ServerHost": "174.138.19.131",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": false    
    },{
      "Name": "SG 8 vip",
      "ServerHost": "174.138.19.132",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": false   
    },{
      "Name": "SG 9 vip",
      "ServerHost": "174.138.30.10",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": false    
    },{
      "Name": "SG 10 vip",
      "ServerHost": "139.59.117.89",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": false                                
    },{
      "Name": "IN 1 vip",
      "ServerHost": "159.65.149.19",
      "WarnMsg": false,
      "NewCert": true,
      "Torrent": false 
    },{
      "Name": "IN 2 vip",
      "ServerHost": "134.209.154.64",
      "WarnMsg": false,
      "NewCert": true,
      "Torrent": false      
    },{
      "Name": "IN 3 vip",
      "ServerHost": "134.209.157.23",
      "WarnMsg": false,
      "NewCert": true,
      "Torrent": false      
    },{
      "Name": "IN 4 vip",
      "ServerHost": "206.189.142.70",
      "WarnMsg": false,
      "NewCert": true,
      "Torrent": false      
    },{
      "Name": "IN 5 vip",
      "ServerHost": "142.93.217.226",
      "WarnMsg": false,
      "NewCert": true,
      "Torrent": false     
      },{
      "Name": "US Netflix 1 vip",
      "ServerHost": "185.186.247.198",
      "WarnMsg": false,
      "NewCert": true,
      "Torrent": true   
      },{
      "Name": "US Netflix 2 vip",
      "ServerHost": "185.186.247.203",
      "WarnMsg": false,
      "NewCert": true,
      "Torrent": true    
       },{
      "Name": "NL Netflix 3 vip",
      "ServerHost": "185.186.246.18",
      "WarnMsg": false,
      "NewCert": true,
      "Torrent": true                                                               
    },{
      "Name": "PH Gaming/Netflix/Iflix/IwantTV vip",
      "ServerHost": "103.38.215.236",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": false 
    },{
      "Name": "SG Netfix 1 vip",
      "ServerHost": "195.123.238.235",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": false    
    },{
      "Name": "SG Netfix 1 vip",
      "ServerHost": "195.123.237.209",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": false                            
    },{
      "Name": "SG 1 prv",
      "ServerHost": "174.138.19.134",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": false
    },{
      "Name": "SG 2 prv",
      "ServerHost": "174.138.19.131",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": false
    },{
      "Name": "SG 3 prv",
      "ServerHost": "174.138.19.132",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": false
    },{
      "Name": "SG 4 prv",
      "ServerHost": "174.138.30.10",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": false
    },{
      "Name": "SG 5 prv",
      "ServerHost": "139.59.117.89",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": false
    },{
      "Name": "SG 6 prv",
      "ServerHost": "174.138.19.134",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": false
    },{
      "Name": "SG 7 prv",
      "ServerHost": "174.138.19.131",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": false
    },{
      "Name": "SG 8 prv",
      "ServerHost": "174.138.19.132",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": false         
    },{
      "Name": "SG 9 prv",
      "ServerHost": "174.138.30.10",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": false   
    },{
      "Name": "SG 10 prv",
      "ServerHost": "139.59.117.89",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": false                        
    },{
      "Name": "SG SEA Gaming 1 prv",
      "ServerHost": "68.183.183.207",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": false      
    },{
      "Name": "SG SEA Gaming 2 prv",
      "ServerHost": "209.97.172.172",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": false                         
    },{
      "Name": "PH 1 Gaming/Netflix/Iflix/IwantTV prv",
      "ServerHost": "103.38.215.236",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": false
    },{
      "Name": "PH 2 Gaming/Netflix/Iflix/IwantTV prv",
      "ServerHost": "103.38.215.26",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": false         
    },{
      "Name": "SG Netfix 1 prv",
      "ServerHost": "195.123.238.235",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": true    
    },{
      "Name": "SG Netfix 2 prv",
      "ServerHost": "195.123.237.209",
      "WarnMsg": false,
      "NewCert": false,
      "Torrent": true       
    }
  ]
}
